greet = "Привет! Я бот, который поздравляет с днем рождения МГУшников, все вопросы @danya_beliy."

prompt = "Нарисуйте фон для поздравительной открытки с днем рождения, полностью багрового цвета, создающий атмосферу праздника и радости."

pordr_verh = "Поздравляем!"

pozdr_list_one_student = [
    "С днем рождения! Студент!",
]
pozdr_list_multiple_student = [
    "С Днем Рождения! Студенты!",
]
pozdr_list_one_teacher = [
    "С Днем Рождения! Препод!",
]
pozdr_list_multiple_teacher = [
    "С Днем Рождения! Преподы!",
]
pozdr_list_both = [
    "С Днем Рождения! Все!",
]

podpis = "#Поздравлялкин 🎉"
